/* Localized versions of Info.plist keys */

CFBundleName = "Restreindre la couleur";
CFBundleGetInfoString = "Module enfichable Restreindre la couleur, © Copyright 2005-2017 HP Development Company, L.P.";
